[
  "obsidian-excalidraw-plugin",
  "calendar",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "editor-width-slider",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-custom-frames",
  "make-md",
  "obsidian-image-toolkit",
  "editing-toolbar",
  "obsidian-outliner",
  "better-word-count"
]